IDEA Open Model
SelectionItemForResults.Coeff Property
Compatible with IDEA StatiCa 20.1
 Coefficient
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Coeff { get; }
Public ReadOnly Property Coeff As Double
	Get
Property Value
Type: Double
See Also
Reference
SelectionItemForResults Class
IdeaRS.OpenModel.Loading Namespace